<schuze>
	<datum>26.1.2017</datum>
	<nazev>19. zased&#225;n&#237; zastupitelstva m&#283;sta</nazev>

	<bod>
		<bod_id>190</bod_id>
  		<cj>19/2017/OR&#218;P/1</cj>
  		<cislo>1.</cislo>
  		<nazev>Vyhodnocen&#237; dota&#269;n&#237;ho programu &#8222;Obnova kulturn&#237;ch pam&#225;tek a obnova arch. cenn&#253;ch staveb", v&#269;etn&#283; VPS</nazev>

  		<usneseni>
  			<id>328</id>
  			<cislo />
  			<text>Zastupitelstvo m&#283;sta, po sezn&#225;men&#237; se s v&#253;sledky hodnocen&#237; &#382;&#225;dost&#237; dota&#269;n&#237;ho programu &#8222;Obnova kulturn&#237;ch pam&#225;tek a obnova architektonicky cenn&#253;ch staveb&#8220;, kter&#233; provedla komise, schvaluje poskytnut&#237; dotace z dota&#269;n&#237;ho programu &#8222;Obnova kulturn&#237;ch pam&#225;tek a obnova architektonicky cenn&#253;ch staveb&#8220; subjekt&#367;m a ve v&#253;&#353;i dle P&#345;&#237;lohy &#269;. 3.

Zastupitelstvo m&#283;sta, po sezn&#225;men&#237; se s v&#253;sledky hodnocen&#237; &#382;&#225;dost&#237; dota&#269;n&#237;ho programu &#8222;Obnova kulturn&#237;ch pam&#225;tek a obnova architektonicky cenn&#253;ch staveb&#8220;, kter&#233; provedla komise, schvaluje poskytnut&#237; dotace z dota&#269;n&#237;ho programu &#8222;Obnova kulturn&#237;ch pam&#225;tek a obnova architektonicky cenn&#253;ch staveb&#8220; subjekt&#367;m a ve v&#253;&#353;i dle P&#345;&#237;lohy &#269;. 4.

Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje ve&#345;ejnopr&#225;vn&#237; smlouvy o poskytnut&#237; dotace z dota&#269;n&#237;ho programu &#8222;Obnova kulturn&#237;ch pam&#225;tek a obnova architektonicky cenn&#253;ch staveb&#8220; mezi m&#283;stem a subjekty dle P&#345;&#237;lohy &#269;. 3.

Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje ve&#345;ejnopr&#225;vn&#237; smlouvy o poskytnut&#237; dotace z dota&#269;n&#237;ho programu &#8222;Obnova kulturn&#237;ch pam&#225;tek a obnova architektonicky cenn&#253;ch staveb&#8220; mezi m&#283;stem a subjekty dle P&#345;&#237;lohy &#269;. 4.

Zastupitelstvo m&#283;sta po projedn&#225;n&#237; neschvaluje poskytnut&#237; dotace z dota&#269;n&#237;ho programu &#8222;Obnova kulturn&#237;ch pam&#225;tek a obnova architektonicky cenn&#253;ch staveb&#8220; subjekt&#367;m dle P&#345;&#237;lohy &#269;. 5.
</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Mgr. Karel Herold</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen />


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen>Mgr. Jarom&#237;r Brychta</clen>


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

 	</bod>

	<bod>
		<bod_id>191</bod_id>
  		<cj>19/2017/OP/2</cj>
  		<cislo>2.</cislo>
  		<nazev>Majetkopr&#225;vn&#237; jedn&#225;n&#237;</nazev>

  		<usneseni>
  			<id>329</id>
  			<cislo>a</cislo>
  			<text>Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje n&#225;sleduj&#237;c&#237; usnesen&#237;:

1. Zastupitelstvo m&#283;sta, v souladu se Smlouvou o uzav&#345;en&#237; budouc&#237; kupn&#237; smlouvy ze dne 22. 9. 2008, schvaluje prodej pozemku p. &#269;. 735/3, zastav&#283;n&#225; plocha a n&#225;dvo&#345;&#237;, ve v&#253;m&#283;&#345;e 370 m2, jeho&#382; sou&#269;&#225;st&#237; je budova s &#269;&#237;slem popisn&#253;m &#8211; objekt k bydlen&#237; &#269;.p. 454, &#269;. or. 7, na ulici Purky&#328;ova ve &#381;&#271;&#225;&#345;e nad S&#225;zavou, &#269;&#225;st &#381;&#271;&#225;r nad S&#225;zavou 2, v&#353;e v k. &#250;. Z&#225;mek &#381;&#271;&#225;r a obci &#381;&#271;&#225;r nad S&#225;zavou, z vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou do vlastnictv&#237; Bytov&#233;ho dru&#382;stva Purky&#328;ova 454/7 &#8211; &#381;&#271;&#225;r, dru&#382;stvo, za kupn&#237; cenu v celkov&#233; v&#253;&#353;i 9.978.734 K&#269;.

2. Zastupitelstvo m&#283;sta schvaluje Kupn&#237; smlouvu, kter&#225; bude uzav&#345;ena mezi m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou jako prod&#225;vaj&#237;c&#237;m a bytov&#253;m dru&#382;stvem Bytov&#233; dru&#382;stvo Purky&#328;ova 454/7 &#8211; &#381;&#271;&#225;r, dru&#382;stvo, se s&#237;dlem Purky&#328;ova 454/7, &#381;&#271;&#225;r nad S&#225;zavou, PS&#268; 591 02, I&#268; 28295234, jako kupuj&#237;c&#237;m v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;.</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen />


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen>Mgr. Karel Herold</clen>


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen>Mgr. Jarom&#237;r Brychta</clen>


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

  		<usneseni>
  			<id>331</id>
  			<cislo>b</cislo>
  			<text>Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje n&#225;sleduj&#237;c&#237; usnesen&#237;:

1. Zastupitelstvo m&#283;sta, v souladu se Smlouvou o uzav&#345;en&#237; budouc&#237; kupn&#237; smlouvy ze dne 26.6.2015, ve zn&#283;n&#237; dodatku &#269;. 1 ze dne 4.4.2016 a dodatku &#269;. 2 ze dne 25.5.2016,  schvaluje prodej pozemku p. &#269;. 9541/16, orn&#225; p&#367;da ve v&#253;m&#283;&#345;e 7794 m2, kter&#253; vznikl v souladu s GP &#269;. 4065-4/2016 ze dne 24. 3. 2016, kdy&#382; od p&#367;v. pozemku p. &#269;. 9537/9, orn&#225; p&#367;da byl odd&#283;len d&#237;l &#8222;a&#8220; ve v&#253;m&#283;&#345;e 480 m2 a d&#225;le byl od p&#367;v. pozemku p. &#269;. 9541/2, orn&#225; p&#367;da odd&#283;len d&#237;l &#8222;b&#8220; ve v&#253;m&#283;&#345;e 7 314 m2 s t&#237;m, &#382;e oba tyto odd&#283;len&#233; d&#237;ly byly nov&#283; slou&#269;eny do pozemku ozna&#269;en&#233;ho jako pozemek p. &#269;. 9541/16, orn&#225; p&#367;da ve v&#253;m&#283;&#345;e 7794 m2, v&#353;e v k. &#250;. M&#283;sto &#381;&#271;&#225;r v lokalit&#283; ul. Brn&#283;nsk&#225;, ZR 1. Prodej pozemku p. &#269;. 9541/16, orn&#225; p&#367;da ve v&#253;m&#283;&#345;e 7 794 m2 se uskute&#269;n&#237; z vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou do vlastnictv&#237; spole&#269;nosti Holoubek trade s.r.o., se s&#237;dlemSklen&#233; nad Oslavou 96, PS&#268; 591 01, I&#268; 28284551, za kupn&#237; cenu v celkov&#233; v&#253;&#353;i 1.601.200 K&#269; bez DPH, tj. 1.937.452 K&#269; v&#269;etn&#283; DPH.

2. Zastupitelstvo m&#283;sta schvaluje Kupn&#237; smlouvu a smlouvu o z&#345;&#237;zen&#237; p&#345;edkupn&#237;ho pr&#225;va, kter&#225; bude uzav&#345;ena mezi m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou a spole&#269;nost&#237; Holoubek trade s.r.o., se s&#237;dlemSklen&#233; nad Oslavou 96, PS&#268; 591 01, I&#268; 28284551,  v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;.</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>Mgr. Jarom&#237;r Brychta</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Mgr. Karel Herold</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen />


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen />


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen />


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

  		<usneseni>
  			<id>330</id>
  			<cislo>b</cislo>
  			<text>Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje:

- prodej pozemku p. &#269;. 8037/5, orn&#225; p&#367;da ve v&#253;m&#283;&#345;e 774 m2 v k. &#250;. M&#283;sto &#381;&#271;&#225;r a obci &#381;&#271;&#225;r nad S&#225;zavou z vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou do spole&#269;n&#233;ho jm&#283;n&#237; man&#382;el&#367; L. B.  &#381;&#271;&#225;r nad S&#225;zavou 5 a S. B.  &#381;&#271;&#225;r nad S&#225;zavou 6, za kupn&#237; cenu ve v&#253;&#353;i 1.010 K&#269;/m2   DPH, za &#250;&#269;elem v&#253;stavby rodinn&#233;ho domu a d&#225;le zastupitelstvo m&#283;sta schvaluje Kupn&#237; smlouvu a smlouvu o z&#345;&#237;zen&#237; p&#345;edkupn&#237;ho pr&#225;va, kter&#225; bude uzav&#345;ena mezi m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou a man&#382;ely L. B. a S. B. v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;
- prodej pozemku p. &#269;. 8032, orn&#225; p&#367;da ve v&#253;m&#283;&#345;e 815 m2 v k. &#250;. M&#283;sto &#381;&#271;&#225;r a obci &#381;&#271;&#225;r nad S&#225;zavou z vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou do vlastnictv&#237; pana M. &#268;. &#381;&#271;&#225;r nad S&#225;zavou 6, za kupn&#237; cenu ve v&#253;&#353;i 1.001 K&#269;/m2   DPH, za &#250;&#269;elem v&#253;stavby rodinn&#233;ho domu a d&#225;le zastupitelstvo m&#283;sta schvaluje Kupn&#237; smlouvu a smlouvu o z&#345;&#237;zen&#237; p&#345;edkupn&#237;ho pr&#225;va, kter&#225; bude uzav&#345;ena mezi m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou a p. &#268;., v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;
- prodej pozemku p. &#269;. 8027, orn&#225; p&#367;da ve v&#253;m&#283;&#345;e 876 m2 v k. &#250;. M&#283;sto &#381;&#271;&#225;r a obci &#381;&#271;&#225;r nad S&#225;zavou z vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou do spole&#269;n&#233;ho jm&#283;n&#237; man&#382;el&#367; P.N. a Ing. K. N. &#269;&#225;st &#381;&#271;&#225;r nad S&#225;zavou 4, za kupn&#237; cenu ve v&#253;&#353;i 1.000 K&#269;/m2   DPH, za &#250;&#269;elem v&#253;stavby rodinn&#233;ho domu a d&#225;le zastupitelstvo m&#283;sta schvaluje Kupn&#237; smlouvu a smlouvu o z&#345;&#237;zen&#237; p&#345;edkupn&#237;ho pr&#225;va, kter&#225; bude uzav&#345;ena mezi m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou a man&#382;ely P. N. a Ing. K. N., v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;
- prodej pozemku p. &#269;. 8031, orn&#225; p&#367;da ve v&#253;m&#283;&#345;e 824 m2 v k. &#250;. M&#283;sto &#381;&#271;&#225;r a obci &#381;&#271;&#225;r nad S&#225;zavou z vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou do spole&#269;n&#233;ho jm&#283;n&#237; man&#382;el&#367; J. K. a H. K. Nov&#233; Dvory, za kupn&#237; cenu ve v&#253;&#353;i 1.000 K&#269;/m2   DPH, za &#250;&#269;elem v&#253;stavby rodinn&#233;ho domu a d&#225;le zastupitelstvo m&#283;sta schvaluje Kupn&#237; smlouvu a smlouvu o z&#345;&#237;zen&#237; p&#345;edkupn&#237;ho pr&#225;va, kter&#225; bude uzav&#345;ena mezi m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou a man&#382;ely J. K. a  H. K., v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;
 - prodej pozemku p. &#269;. 8035, orn&#225; p&#367;da ve v&#253;m&#283;&#345;e 810 m2 v k. &#250;. M&#283;sto &#381;&#271;&#225;r a obci &#381;&#271;&#225;r nad S&#225;zavou z vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou do spole&#269;n&#233;ho jm&#283;n&#237; man&#382;el&#367; V. P. a J. P. &#381;&#271;&#225;r nad S&#225;zavou 6, za kupn&#237; cenu ve v&#253;&#353;i 1.150 K&#269;/m2   DPH, za &#250;&#269;elem v&#253;stavby rodinn&#233;ho domu a d&#225;le zastupitelstvo m&#283;sta schvaluje Kupn&#237; smlouvu a smlouvu o z&#345;&#237;zen&#237; p&#345;edkupn&#237;ho pr&#225;va, kter&#225; bude uzav&#345;ena mezi m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou a man&#382;ely V. P. a J. P., v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>Mgr. Jarom&#237;r Brychta</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Mgr. Karel Herold</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen>Jaroslav Mikl&#237;k</clen>

		  		</proti>
		  		<zdrzel_se>

					<clen />


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen>Michal Ol&#353;iak</clen>


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen />


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

  		<usneseni>
  			<id>332</id>
  			<cislo>d</cislo>
  			<text>Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje n&#225;sleduj&#237;c&#237; usnesen&#237;:

1. Zastupitelstvo m&#283;sta schvaluje bez&#250;platn&#233;  nabyt&#237; pozemku p. &#269;. 8468 &#8211; ostatn&#237; plocha, ostatn&#237; komunikace, ve v&#253;m&#283;&#345;e 133 m2 a &#269;&#225;sti pozemku p. &#269;. 8467 &#8211; ostatn&#237; plocha,  jin&#225; plocha, ve v&#253;m&#283;&#345;e cca 120 m2 (v rozsahu a um&#237;st&#283;n&#237; tak, jak je uvedeno v mapov&#233;m podkladu)  v k. &#250;. M&#283;sto &#381;&#271;&#225;r a obci &#381;&#271;&#225;r nad S&#225;zavou, z vlastnictv&#237; pana Mgr. P. N.  Praha do vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou.

2. Zastupitelstvo m&#283;sta schvaluje uzav&#345;en&#237; Smlouvy o uzav&#345;en&#237; budouc&#237; darovac&#237; smlouvy, kter&#225; bude uzav&#345;ena mezi panem Mgr. P. N. Praha a m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou, v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;. 
</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>Mgr. Jarom&#237;r Brychta</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Mgr. Karel Herold</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen />


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen />


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen />


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

  		<usneseni>
  			<id>333</id>
  			<cislo>e</cislo>
  			<text>Zastupitelstvo m&#283;sta schvaluje nabyt&#237; pod&#237;lu o velikosti id. 1/6 pan&#237; I. S. Vesel&#237; nad Moravou, pod&#237;lu o velikosti id. 4/6 p. S. S. B&#237;lek  a pod&#237;lu id. 1/6 pan&#237; Ing. J. &#352;.  Nov&#233; Vesel&#237;, k pozemku p. &#269;. 637/1, trval&#253; travn&#237; porost ve v&#253;m&#283;&#345;e 10 491 m2, v k. &#250;. Z&#225;mek &#381;&#271;&#225;r a obci &#381;&#271;&#225;r nad S&#225;zavou do vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou, za kupn&#237; cenu obvyklou, zji&#353;t&#283;nou ZP ve v&#253;&#353;i celkem 3.671.850 K&#269;.</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen>Mgr. Jarom&#237;r Brychta</clen>

					<clen>Mgr. Karel Herold</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen />


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen />


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

  		<usneseni>
  			<id>334</id>
  			<cislo>f</cislo>
  			<text>Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje uzav&#345;en&#237; dodatku &#269;. 5 ke Smlouv&#283; o uzav&#345;en&#237; budouc&#237; kupn&#237; smlouvy, kter&#225; byla dne 19.3.2012 uzav&#345;ena mezi m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou, jako prod&#225;vaj&#237;c&#237;m a spole&#269;nost&#237; Znojmont, s.r.o. se s&#237;dlem Santiniho 147/23, ZR 2, jako kupuj&#237;c&#237;m, ve zn&#283;n&#237; dodatk&#367; &#269;. 1 &#8211; 4, p&#345;edm&#283;tem kter&#233;ho je prodlou&#382;en&#237; stanoven&#233;ho term&#237;nu pro vyd&#225;n&#237; pravomocn&#233;ho stavebn&#237;ho povolen&#237;, a to do 8. 3. 2018, v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;.</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>Mgr. Jarom&#237;r Brychta</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Mgr. Karel Herold</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen />


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen />


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen />


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

  		<usneseni>
  			<id>335</id>
  			<cislo>g</cislo>
  			<text>Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje bez&#250;platn&#233; nabyt&#237; nemovitost&#237; v k. &#250;. Str&#382;anov, a to:

komunikace v k. &#250;. Str&#382;anov na pozemc&#237;ch, sou&#269;&#225;st&#237; kter&#253;ch je odvod   sr&#225;&#382;kov&#253;ch vod z komunikace:

- p.&#269;. 254/80 ve v&#253;m&#283;&#345;e 278 m2 v hodnot&#283; 830.011 K&#269; z vlastnictv&#237; p&#237; V.Z.
- p.&#269;. 254/81 ve v&#253;m&#283;&#345;e 21 m2 v hodnot&#283; 94.899 K&#269; z vlastnictv&#237; p. J.B. 
- p.&#269;. 254/84 ve v&#253;m&#283;&#345;e 58 m2 v hodnot&#283; 163.830 K&#269; z vlastnictv&#237; p. J.B.

ve&#345;ejn&#233; osv&#283;tlen&#237; v k. &#250;. Str&#382;anov na pozemc&#237;ch:

- p.&#269;. 254/82 a 254/61 v hodnot&#283; 67.209 K&#269; z vlastnictv&#237; p. B. a p&#237;. Z.

pozemky, kter&#233; tvo&#345;&#237; zele&#328; v k. &#250;. Str&#382;anov na p. &#269;.:

- p.&#269;. 254/86 ve v&#253;m&#283;&#345;e  32 m2 v hodnot&#283; 5.344 K&#269; z vlastnictv&#237; p&#237; V.Z.
- p.&#269;. 254/82 ve v&#253;m&#283;&#345;e 135 m2 v hodnot&#283; 22.545 K&#269; z vlastnictv&#237; p&#237; V.Z.
- p.&#269;. 254/76 ve v&#253;m&#283;&#345;e 21 m2 v hodnot&#283; 35.700 K&#269; z vlastnictv&#237; p. J.B.
- p.&#269;. 254/61 ve v&#253;m&#283;&#345;e 46 m2 v hodnot&#283; 267 K&#269; z vlastnictv&#237; p. J.B.
- p.&#269;. 254/37 ve v&#253;m&#283;&#345;e 26 m2 v hodnot&#283; 4.342 K&#269; z vlastnictv&#237; p&#237; V. Z.

do vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou.

Zastupitelstvo m&#283;sta d&#225;le schvaluje Darovac&#237; smlouvu, kter&#225; bude uzav&#345;ena mezi p. J. B.  Str&#382;anov a p&#237; V. Z., ZR 2, jako d&#225;rci a m&#283;stem &#381;&#271;&#225;r nad S&#225;zavou, jako obdarovan&#253;m, v p&#345;edlo&#382;en&#233;m zn&#283;n&#237;.</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>Mgr. Jarom&#237;r Brychta</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Mgr. Karel Herold</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen />


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen />


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

  		<usneseni>
  			<id>336</id>
  			<cislo>h</cislo>
  			<text>Zastupitelstvo m&#283;sta schvaluje nabyt&#237; &#269;&#225;sti pozemku p. &#269;. 2158/1, ostatn&#237; plocha, ostatn&#237; komunikace, ozna&#269;en&#233; v souladu s geometrick&#253;m pl&#225;nem &#269;. 4203-131/2016 jako pozemek p. &#269;. 2158/3, ostatn&#237; plocha, jin&#225; plocha, ve v&#253;m&#283;&#345;e 153 m2 v k.&#250;. M&#283;sto &#381;&#271;&#225;r z vlastnictv&#237; TJ &#381;&#271;&#225;r nad S&#225;zavou z.s., se s&#237;dlem Jungmannova 8, &#381;&#271;&#225;r nad S&#225;zavou, &#269;&#225;st &#381;&#271;&#225;r nad S&#225;zavou 1 do vlastnictv&#237; m&#283;sta &#381;&#271;&#225;ru nad S&#225;zavou, za kupn&#237; cenu v celkov&#233; v&#253;&#353;i 41.539 K&#269; v&#269;etn&#283; DPH.</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Mgr. Karel Herold</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen />


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen>Mgr. Jarom&#237;r Brychta</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen />


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

 	</bod>

	<bod>
		<bod_id>192</bod_id>
  		<cj>19/2017/OF/3</cj>
  		<cislo>3.</cislo>
  		<nazev>Odm&#283;ny &#269;len&#367;m zastupitelstva m&#283;sta</nazev>

  		<usneseni>
  			<id>337</id>
  			<cislo />
  			<text>Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje nav&#253;&#353;en&#237; m&#283;s&#237;&#269;n&#237;ch odm&#283;n &#269;len&#367;m ZM podle na&#345;&#237;zen&#237; vl&#225;dy &#269;. 414/2016 Sb., kter&#253;m se m&#283;n&#237; na&#345;&#237;zen&#237; vl&#225;dy &#269;. 37/2003 Sb., o odm&#283;n&#225;ch za v&#253;kon funkce &#269;len&#367; zastupitelstev od 1. 2. 2017:

&#268;len RM - 2.428 K&#269;
P&#345;edseda v&#253;boru ZM - 2.207 K&#269;
P&#345;edseda komise RM - 2.207 K&#269;
&#268;len v&#253;boru, komise - 1.829 K&#269;
&#268;len ZM - 566 K&#269;
</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen />


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen>Mgr. Jarom&#237;r Brychta</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Mgr. Karel Herold</clen>


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen />


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

 	</bod>

	<bod>
		<bod_id>193</bod_id>
  		<cj>19/2017/taj./4</cj>
  		<cislo>4.</cislo>
  		<nazev>Vzor ve&#345;ejnopr&#225;vn&#237; smlouvy k zad&#225;v&#225;n&#237; VZ mal&#233;ho rozsahu a dobrovoln&#253;mi svazky obc&#237;</nazev>

  		<usneseni>
  			<id>338</id>
  			<cislo />
  			<text>Zastupitelstvo m&#283;sta po projedn&#225;n&#237; schvaluje vzor ve&#345;ejnopr&#225;vn&#237; smlouvy (VPS) k zad&#225;v&#225;n&#237; zak&#225;zek mal&#233;ho rozsahu pro svazky obc&#237; ORP &#381;&#271;&#225;r nad S&#225;zavou a pov&#283;&#345;uje starostu m&#283;sta uzav&#237;r&#225;n&#237;m VPS podle tohoto vzoru.</text>

  			<hlasovani>
  			
		  		<pro>

					<clen>MUDr. Romana B&#283;lohl&#225;vkov&#225;</clen>

					<clen>Mgr. Jarom&#237;r Brychta</clen>

					<clen>MUDr. Radek &#268;ern&#253;</clen>

					<clen>Rostislav Dvo&#345;&#225;k</clen>

					<clen>Anna Jan&#367;</clen>

					<clen>JUDr. Milo&#353; Jirman</clen>

					<clen>Ing. Josef Klement</clen>

					<clen>PhDr. Zden&#283;k Kulh&#225;nek</clen>

					<clen>Jaroslav Mikl&#237;k</clen>

					<clen>Ing. Martin Mrkos</clen>

					<clen>Mgr. Zden&#283;k Navr&#225;til</clen>

					<clen>Ing. Vladim&#237;r Novotn&#253;</clen>

					<clen>Michal Ol&#353;iak</clen>

					<clen>Mgr. Ludmila &#344;ezn&#237;&#269;kov&#225;</clen>

					<clen>Ing. Petr Sto&#269;ek</clen>

					<clen>&#352;&#225;rka Vidergotov&#225;</clen>

					<clen>Ing. Rudolf Vor&#225;&#269;ek</clen>

					<clen>Mgr. Ond&#345;ej Vykoukal</clen>

					<clen>Ing. Radek Zles&#225;k</clen>

					<clen>Michal Hubert Zr&#367;st MSc.</clen>

		  		</pro>
		  		<proti>

					<clen />

		  		</proti>
		  		<zdrzel_se>

					<clen />


		  		</zdrzel_se>
		  		<nehlasoval>

					<clen>Mgr. Karel Herold</clen>

					<clen>Ing. Zden&#283;k &#352;tursa</clen>


		  		</nehlasoval>
		  		<omluven>

					<clen>Bc. Ladislav B&#225;rta</clen>

					<clen>Ing. Vlastimil Forst</clen>

					<clen>MUDr. Jan Mok&#345;&#237;&#353;</clen>

					<clen>Bc. Lucie Zemanov&#225;</clen>

					<clen>Ing. Dagmar Zv&#283;&#345;inov&#225;</clen>

		  		</omluven>
		  		<nepritomen>

					<clen />


		  		</nepritomen>
  			</hlasovani>

 	 	</usneseni>

 	</bod>

	<bod>
		<bod_id>194</bod_id>
  		<cj />
  		<cislo>5.</cislo>
  		<nazev>R&#367;zn&#233;</nazev>

 	</bod>

</schuze>